adns
apr
apr-util
argon2
aspell
autoconf
azure-cli
bash
bash-completion@2
bdw-gc
bitwarden-cli
brotli
c-ares
cocoapods
composer
curl
curl-openssl
direnv
fontconfig
freetds
freetype
fzf
gcc
gd
gdbm
gettext
git
glib
gmp
gnupg
gnutls
guile
icu4c
irssi
isl
jansson
jemalloc
jpeg
jq
k6
kns
krb5
kubernetes-cli
lastpass-cli
libassuan
libev
libevent
libffi
libgcrypt
libgpg-error
libidn
libidn2
libksba
libmetalink
libmpc
libpng
libpq
libsodium
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libyaml
libzip
m4
mpdecimal
mpfr
mysql-client
ncurses
nettle
nghttp2
node
npth
oniguruma
openldap
openssl@1.1
p11-kit
pcre
pcre2
php
pinentry
pinentry-mac
pkg-config
postgresql
python@3.8
python@3.9
readline
rtmpdump
ruby
siege
socat
sqlite
ssh-copy-id
tcl-tk
terminal-notifier
terraform
tidy-html5
unbound
unixodbc
watch
webp
wget
xz
yarn
zstd
android-studio
docker
flutter
font-fira-code
font-fira-mono
font-terminus
google-cloud-sdk
