bencoleman.armview
hashicorp.terraform
johob.pico8-vscode
ms-azure-devops.azure-pipelines
ms-azuretools.vscode-azureappservice
ms-azuretools.vscode-azurefunctions
ms-azuretools.vscode-azureresourcegroups
ms-azuretools.vscode-azurestorage
ms-azuretools.vscode-azurevirtualmachines
ms-azuretools.vscode-cosmosdb
ms-azuretools.vscode-docker
ms-dotnettools.vscode-dotnet-runtime
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-toolsai.jupyter
ms-vscode.azure-account
ms-vscode.azurecli
ms-vscode.vscode-node-azure-pack
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
msazurermtools.azurerm-vscode-tools
redhat.vscode-yaml
samuelcolvin.jinjahtml
shanoor.vscode-nginx
waderyan.gitblame
